Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# focus.session.goal_hint
source: Was genau möchtest du in deiner Fokus-Zeit schaffen? Nimm dir einen Moment, um dich zu fokussieren.
en: What exactly do you want to accomplish in your focus time? Take a moment to focus.
es: ¿Qué quieres lograr exactamente en tu tiempo de enfoque? Tómate un momento para enfocarte.
fr: Que voulez-vous accomplir exactement pendant votre temps de concentration ? Prenez un moment pour vous concentrer.
hi: आप अपने फोकस समय में वास्तव में क्या हासिल करना चाहते हैं? ध्यान केंद्रित करने के लिए कुछ समय निकालें।
it: Cosa vuoi realizzare esattamente nel tuo tempo di focus? Prenditi un momento per concentrarti.
ja: フォーカス時間で正確に何を達成したいですか？ 集中するための時間を取ってください。
ko: 집중 시간 동안 정확히 무엇을 성취하고 싶으신가요? 잠시 집중할 시간을 가지세요.
nl: Wat wil je precies bereiken in je focustijd? Neem even de tijd om je te concentreren.
pl: Co dokładnie chcesz osiągnąć w swoim czasie skupienia? Poświęć chwilę na koncentrację.
pt: O que exatamente você quer realizar no seu tempo de foco? Reserve um momento para se concentrar.
ru: Что именно ты хочешь успеть сделать в своё время для концентрации? Найди момент, чтобы сосредоточиться.
tr: Odaklanma zamanınızda tam olarak ne başarmak istiyorsunuz? Odaklanmak için bir an ayırın.
zh_hans: 在专注时间内，你具体想完成什么？花点时间集中注意力。
zh_hant: 您到底想在專注時間內完成什麼？花點時間集中註意力。

# focus.session.goal.add
source: Ziel hinzufügen...
en: Add goal...
es: Añadir objetivo...
fr: Ajouter un objectif...
hi: Add goal...
it: Aggiungi obiettivo...
ja: 目標を追加...
ko: Add goal...
nl: Doel toevoegen...
pl: Add goal...
pt: Add goal...
ru: Добавить цель...
tr: Add goal...
zh_hans: 添加目标...
zh_hant: Add goal...

# focus.session.open_goals
source: Offene Ziele
en: Open Goals
es: Objetivos Abiertos
fr: Objectifs Ouverts
hi: खुले लक्ष्य
it: Obiettivi Aperti
ja: オープンな目標
ko: 열린 목표
nl: Open Doelen
pl: Otwarte cele
pt: Objetivos Abertos
ru: Открытые цели
tr: Açık Hedefler
zh_hans: 待完成目标
zh_hant: 待完成目標

# focus.session.start
source: Fokus-Session starten
en: Start Focus Session
es: Iniciar sesión de enfoque
fr: Démarrer la session de concentration
hi: फोकस सत्र प्रारंभ करें
it: Avvia sessione di concentrazione
ja: フォーカスセッションを開始
ko: 포커스 세션 시작
nl: Start focussessie
pl: Rozpocznij sesję skupienia
pt: Iniciar sessão de foco
ru: Начать сессию фокусировки
tr: Odak Oturumunu Başlat
zh_hans: 开始专注会话
zh_hant: 開始焦點會議

# focus.session.start_prep
source: Vorbereitung starten
en: Start preparation
es: Iniciar preparación
fr: Démarrer la préparation
hi: तैयारी शुरू करें
it: Inizia preparazione
ja: 準備を開始
ko: 준비 시작
nl: Voorbereiding starten
pl: Rozpocznij przygotowanie
pt: Iniciar preparação
ru: Начать подготовку
tr: Hazırlığı Başlat
zh_hans: 开始准备
zh_hant: 開始準備

# focus.session.subgoal.add
source: Unterziel hinzufügen...
en: Add sub-goal...
es: Agregar subobjetivo...
fr: Ajouter un sous-objectif...
hi: उपलक्ष्य जोड़ें...
it: Aggiungi sotto-obiettivo...
ja: サブ目標を追加...
ko: 하위 목표 추가...
nl: Subdoel toevoegen...
pl: Dodaj podcel...
pt: Adicionar subobjetivo...
ru: Добавить подцель...
tr: Alt hedef ekle...
zh_hans: 添加子目标...
zh_hant: 新增子目標...

# focus.session.task.placeholder
source: Neue Aufgabe...
en: New task...
es: Nueva tarea...
fr: Nouvelle tâche...
hi: नया कार्य...
it: Nuovo compito...
ja: 新しいタスク...
ko: 새로운 임무...
nl: Nieuwe taak...
pl: Nowe zadanie...
pt: Nova tarefa...
ru: Новая задача...
tr: Yeni görev...
zh_hans: 新任务...
zh_hant: 新任務...

# focus.session.title
source: Fokus-Session
en: Focus Session
es: Sesión de enfoque
fr: Session de concentration
hi: फोकस सत्र
it: Sessione di concentrazione
ja: 集中セッション
ko: 집중 세션
nl: Focussessie
pl: Sesja skupienia
pt: Sessão de foco
ru: Фокус-сессия
tr: Odaklanma Oturumu
zh_hans: 专注会话
zh_hant: 焦點會議

# focus.session.your_tasks
source: DEINE AUFGABEN
en: YOUR TASKS
es: TUS TAREAS
fr: VOS TÂCHES
hi: आपके कार्य
it: I TUOI COMPITI
ja: あなたのタスク
ko: 귀하의 작업
nl: UW TAKEN
pl: TWOJE ZADANIA
pt: SUAS TAREFAS
ru: ВАШИ ЗАДАЧИ
tr: GÖREVLERİNİZ
zh_hans: 你的任务
zh_hant: 你的任務

# focus.sound.brown_noise
source: Braunes Rauschen
en: Brown Noise
es: Ruido marrón
fr: Bruit brun
hi: भूरा शोर
it: Rumore marrone
ja: ブラウンノイズ
ko: 브라운 노이즈
nl: Bruine ruis
pl: Brązowy szum
pt: Ruído marrom
ru: Коричневый шум
tr: Kahverengi Gürültü
zh_hans: 棕色噪音
zh_hant: 布朗噪音

# focus.sound.button.start
source: Starten
en: Start
es: Iniciar
fr: Démarrer
hi: प्रारंभ
it: Avvia
ja: 開始
ko: 시작
pl: Uruchom
pt: Iniciar
ru: Запустить
tr: Başlat
zh_hans: 开始
zh_hant: 開始

# focus.sound.button.stop
source: Stoppen
en: Stop
es: Detener
fr: Arrêter
hi: फ़्यूज़
it: Ferma
ja: 停止
ko: 정지
pl: Zatrzymaj
pt: Parar
ru: Остановить
tr: Durdur
zh_hans: 停止
zh_hant: 停止

# focus.sound.cafe
source: Kaffeehaus
en: Coffeehouse
es: Cafetería
fr: Café
hi: कॉफी हाउस
it: Caffetteria
ja: カフェ
ko: 카페
nl: Koffiehuis
pl: Kawiarnia
pt: Cafeteria
ru: кафе
tr: Kafe
zh_hans: 咖啡馆
zh_hant: 咖啡廳

# focus.sound.none
source: Kein Sound
en: No Sound
es: Sin sonido
fr: Pas de son
hi: कोई आवाज नहीं
it: Nessun suono
ja: サウンドなし
ko: 소리 없음
nl: Geen geluid
pl: Brak dźwięku
pt: Sem som
ru: Нет звука
tr: Ses Yok
zh_hans: 无声音
zh_hant: 沒有聲音

# focus.sound.playing
source: Wird abgespielt...
en: Playing...
es: Reproduciendo...
fr: Lecture en cours...
hi: खेलना...
it: Riproduzione...
ja: 再生中...
ko: 재생 중...
nl: Afspelen...
pl: Odtwarzanie...
pt: Reproduzindo...
ru: Воспроизводится...
tr: Oynatılıyor...
zh_hans: 正在播放...
zh_hant: 正在播放...

# focus.sound.rain
source: Waldregen
en: Forest Rain
es: Lluvia forestal
fr: Pluie de forêt
hi: वन वर्षा
it: Pioggia nella foresta
ja: 森の雨
ko: 숲 속의 비
nl: Bosregen
pl: Deszcz w lesie
pt: Chuva na floresta
ru: лесной дождь
tr: Orman Yağmuru
zh_hans: 森林雨声
zh_hant: 森林雨

# focus.sound.ready
source: Bereit zum Abspielen
en: Ready to play
es: Listo para reproducir
fr: Prêt à jouer
hi: खेलने के लिए तैयार
it: Pronto per la riproduzione
ja: 再生準備完了
ko: 재생 준비 완료
nl: Klaar om af te spelen
pl: Gotowy do odtwarzania
pt: Pronto para reproduzir
ru: Готово к воспроизведению
tr: Oynatmaya hazır
zh_hans: 准备播放
zh_hant: 準備玩了

# focus.sound.white_noise
source: Weißes Rauschen
en: White Noise
es: Ruido blanco
fr: Bruit blanc
hi: श्वेत रव
it: Rumore bianco
ja: ホワイトノイズ
ko: 화이트 노이즈
nl: Witte ruis
pl: Biały szum
pt: Ruído branco
ru: Белый шум
tr: Beyaz Gürültü
zh_hans: 白色噪音
zh_hant: 白噪音

# focus.sound.zen_flute
source: Zen-Flöte
en: Zen Flute
es: Flauta Zen
fr: Flûte Zen
hi: ज़ेन बांसुरी
it: Flauto Zen
ja: 禅フルート
ko: 젠 플루트
nl: Zen fluit
pl: Flet Zen
pt: Flauta Zen
ru: дзен-флейта
tr: Zen Flütü
zh_hans: 禅意长笛
zh_hant: 禪笛

# focus.strict_mode.prompt.title
source: Willst du Apps während deiner Fokus-Zeit sperren?
en: Do you want to block apps during your focus time?
es: ¿Quieres bloquear aplicaciones durante tu tiempo de enfoque?
fr: Voulez-vous bloquer des applications pendant votre temps de concentration ?
hi: सख्त मोड सक्षम करें?
it: Abilitare la modalità rigorosa?
ja: 厳密モードを有効にしますか?
ko: 엄격 모드를 활성화하시겠습니까?
nl: Strikte modus inschakelen?
pl: Włączyć tryb ścisły?
pt: Ativar modo estrito?
ru: Вы хотите заблокировать приложения во время фокусировки?
tr: Odaklanma süreniz boyunca uygulamaları engellemek istiyor musunuz?
zh_hans: 启用严格模式？
zh_hant: 啟用嚴格模式？

# focus.suggestion.finance.bills
source: Rechnungen bezahlen
en: Pay bills
es: Pagar facturas
fr: Payer les factures
hi: बिलों का भुगतान
it: Pagare le bollette
ja: 請求書の支払い
ko: 청구서 지불하기
nl: Rekeningen betalen
pl: Zapłać rachunki
pt: Pagar contas
ru: оплачивать счета
tr: Faturaları öde
zh_hans: 支付账单
zh_hant: 支付帳單

# focus.suggestion.finance.budget
source: Budget überprüfen
en: Check budget
es: Revisar presupuesto
fr: Vérifier le budget
hi: बजट की समीक्षा करें
it: Controllare il budget
ja: 予算を確認
ko: 예산 확인하기
nl: Budget controleren
pl: Sprawdź budżet
pt: Verificar orçamento
ru: Проверить бюджет
tr: Bütçeyi kontrol et
zh_hans: 检查预算
zh_hant: 審查預算

# focus.suggestion.finance.track
source: Ausgaben tracken
en: Track expenses
es: Seguir gastos
fr: Suivre les dépenses
hi: खर्चों पर नज़र रखें
it: Tracciare le spese
ja: 支出を追跡
ko: 지출 추적하기
nl: Uitgaven bijhouden
pl: Śledź wydatki
pt: Rastrear despesas
ru: Отслеживать расходы
tr: Harcamaları takip et
zh_hans: 追踪支出
zh_hant: 追蹤費用

# focus.suggestion.fitness.gear
source: Ausrüstung richten
en: Prepare equipment
es: Preparar equipo
fr: Préparer l'équipement
hi: उपकरण स्थापित करें
it: Preparare l'attrezzatura
ja: 器具の準備
ko: 장비 준비하기
nl: Uitrusting klaarmaken
pl: Przygotuj sprzęt
pt: Preparar equipamento
ru: готовить снаряжение
tr: Ekipmanı hazırla
zh_hans: 整理装备
zh_hant: 設定設備

# focus.suggestion.fitness.stretch
source: 10 Min Dehnen
en: 10 Min Stretch
es: 10 min de estiramiento
fr: 10 min d'étirements
hi: 10 मिनट स्ट्रेचिंग
it: 10 min di stretching
ja: 10分間のストレッチ
ko: 10분 스트레칭
nl: 10 min. rekken
pl: 10 min rozciągania
pt: 10 min de alongamento
ru: 10 минут растяжки
tr: 10 Dk Esneme
zh_hans: 拉伸 10 分钟
zh_hant: 10分鐘拉伸

# focus.suggestion.fitness.warmup
source: Workout aufwärmen
en: Warm up for workout
es: Calentamiento para el entrenamiento
fr: Échauffement pour l'entraînement
hi: वार्मअप वर्कआउट
it: Riscaldamento per l'allenamento
ja: ワークアウトのウォーミングアップ
ko: 운동 전 웜업
nl: Warming-up voor workout
pl: Rozgrzewka przed treningiem
pt: Aquecimento para o treino
ru: Разминка перед тренировкой
tr: Antrenman için ısınma
zh_hans: 热身运动
zh_hant: 熱身運動

# focus.suggestion.growth.read
source: 1 Kapitel lesen
en: Read 1 chapter
es: Leer 1 capítulo
fr: Lire 1 chapitre
hi: 1 अध्याय पढ़ें
it: Leggere 1 capitolo
ja: 1章を読む
ko: 1챕터 읽기
nl: 1 hoofdstuk lezen
pl: Przeczytaj 1 rozdział
pt: Ler 1 capítulo
ru: Прочитать 1 главу
tr: 1 bölüm oku
zh_hans: 阅读 1 章
zh_hant: 閱讀 1 章

# focus.suggestion.growth.summary
source: Zusammenfassung schreiben
en: Write summary
es: Escribir resumen
fr: Écrire un résumé
hi: एक सारांश लिखें
it: Scrivere un riassunto
ja: 要約を書く
ko: 요약본 작성하기
nl: Samenvatting schrijven
pl: Napisz podsumowanie
pt: Escrever resumo
ru: Написать резюме
tr: Özet yaz
zh_hans: 撰写总结
zh_hant: 寫一個總結

# focus.suggestion.growth.vocab
source: Vokabeln wiederholen
en: Review vocabulary
es: Repasar vocabulario
fr: Réviser le vocabulaire
hi: शब्दावली दोहराएँ
it: Ripassare i vocaboli
ja: 単語 of 復習
ko: 어휘 복습하기
nl: Woordenschat herhalen
pl: Powtórz słownictwo
pt: Revisar vocabulário
ru: Повторять словарные слова
tr: Kelime tekrarı yap
zh_hans: 复习词汇
zh_hant: 重複詞彙

# focus.suggestion.health.diary
source: Ernährungstagebuch
en: Food diary
es: Diario de comidas
fr: Journal alimentaire
hi: भोजन डायरी
it: Diario alimentare
ja: 食事日記
ko: 식단 일기
nl: Voedingsdagboek
pl: Dziennik żywieniowy
pt: Diário alimentar
ru: дневник питания
tr: Yemek günlüğü
zh_hans: 饮食日记
zh_hant: 美食日記

# focus.suggestion.health.mealplan
source: Gesundes Rezept planen
en: Plan a healthy recipe
es: Planificar receta saludable
fr: Planifier une recette saine
hi: एक स्वस्थ नुस्खा की योजना बनाएं
it: Pianificare una ricetta sana
ja: 健康的なレシピを計画
ko: 건강한 레시피 계획하기
nl: Gezond recept plannen
pl: Zaplanuj zdrowy przepis
pt: Planejar receita saudável
ru: Планировать здоровый рецепт
tr: Sağlıklı bir yemek planla
zh_hans: 计划健康食谱
zh_hant: 計劃一個健康的食譜

# focus.suggestion.health.water
source: Wasser trinken
en: Drink water
es: Beber agua
fr: Boire de l'eau
hi: पानी प
it: Bere acqua
ja: 水を飲む
ko: 물 마시기
nl: Water drinken
pl: Pij wodę
pt: Beber água
ru: Пить воду
tr: Su iç
zh_hans: 喝水
zh_hant: 喝水

# focus.suggestion.lifestyle.cleanup
source: Zimmer aufräumen
en: Clean room
es: Ordenar la habitación
fr: Ranger la chambre
hi: कमरा साफ कर दो
it: Riordinare la stanza
ja: 部屋の片付け
ko: 방 정리하기
nl: Kamer opruimen
pl: Posprzątaj pokój
pt: Arrumar o quarto
ru: убирать комнату
tr: Odayı topla
zh_hans: 整理房间
zh_hant: 打掃房間

# focus.suggestion.lifestyle.waterplants
source: Pflanzen gießen
en: Water plants
es: Regar las plantas
fr: Arroser les plantes
hi: पानी के पौधें
it: Annaffiare le piante
ja: 植物の水やり
ko: 식물 물주기
nl: Planten water geven
pl: Podlej rośliny
pt: Regar as plantas
ru: Поливать растения
tr: Bitkileri sula
zh_hans: 给植物浇水
zh_hant: 水生植物

# focus.suggestion.lifestyle.weeklyplan
source: Wochenplan erstellen
en: Create weekly plan
es: Crear plan semanal
fr: Créer un plan hebdomadaire
hi: एक साप्ताहिक योजना बनाएं
it: Creare un piano settimanale
ja: 週間計画を作成
ko: 주간 계획 세우기
nl: Weekplanner maken
pl: Stwórz plan tygodniowy
pt: Criar plano semanal
ru: Составить недельный план
tr: Haftalık plan oluştur
zh_hans: 制定周计划
zh_hant: 制定每週計劃

# focus.suggestion.mental.breathing
source: Tiefes Atmen
en: Deep breathing
es: Respiración profunda
fr: Respiration profonde
hi: गहरी सांस लेना
it: Respirazione profonda
ja: 深呼吸
ko: 심호흡
nl: Diep ademhalen
pl: Głębokie oddychanie
pt: Respiração profunda
ru: Глубокое дыхание
tr: Derin nefes alma
zh_hans: 深呼吸
zh_hant: 深呼吸

# focus.suggestion.mental.meditation
source: Meditation starten
en: Start meditation
es: Iniciar meditación
fr: Démarrer la méditation
hi: ध्यान प्रारंभ करें
it: Inizia la meditazione
ja: 瞑想を開始
ko: 명상 시작하기
nl: Meditatie starten
pl: Rozpocznij medytację
pt: Iniciar meditação
ru: Начать медитацию
tr: Meditasyona başla
zh_hans: 开始冥想
zh_hant: 開始冥想

# focus.suggestion.none.dnd
source: Handy weglegen
en: Put phone away
es: Dejar el teléfono
fr: Poser le téléphone
hi: अपना सेल फ़ोन दूर रखें
it: Metti via il telefono
ja: スマホを置く
ko: 휴대폰 내려놓기
nl: Telefoon wegleggen
pl: Odłóż telefon
pt: Guardar o telefone
ru: Отложить мобильный телефон
tr: Telefonu uzaklaştır
zh_hans: 放下手机
zh_hant: 把你的手機收起來

# focus.suggestion.none.focus
source: Fokus setzen
en: Set focus
es: Establecer enfoque
fr: Se concentrer
hi: फोकस सेट करें
it: Imposta focus
ja: フォーカスを設定
ko: 집중 대상 설정
nl: Focus instellen
pl: Ustaw skupienie
pt: Definir foco
ru: Сосредоточиться
tr: Odağı ayarla
zh_hans: 设定专注
zh_hant: 設定焦點

# focus.suggestion.none.no_distractions
source: Ablenkungen blockieren
en: Block distractions
es: Bloquear distracciones
fr: Bloquer les distractions
hi: विकर्षणों को रोकें
it: Blocca distrazioni
ja: 気を散らすものをブロック
ko: 방해 요소 차단
nl: Afleidingen blokkeren
pl: Zablokuj rozpraszacze
pt: Bloquear distrações
ru: Блокировать отвлекающие факторы
tr: Dikkat dağıtıcıları engelle
zh_hans: 屏蔽干扰
zh_hant: 阻止幹擾

# focus.today.all_done
source: Alles erledigt!
en: All done!
es: All done!
fr: All done!
hi: All done!
it: All done!
ja: All done!
ko: All done!
nl: All done!
pl: All done!
pt: All done!
ru: All done!
tr: All done!
zh_hans: All done!
zh_hant: All done!

# focus.today.all_done_desc
source: Du hast alle Fokus-Aufgaben für heute gemeistert.
en: You've completed all your focus tasks for today.
es: You've completed all your focus tasks for today.
fr: You've completed all your focus tasks for today.
hi: You've completed all your focus tasks for today.
it: You've completed all your focus tasks for today.
ja: You've completed all your focus tasks for today.
ko: You've completed all your focus tasks for today.
nl: You've completed all your focus tasks for today.
pl: You've completed all your focus tasks for today.
pt: You've completed all your focus tasks for today.
ru: You've completed all your focus tasks for today.
tr: You've completed all your focus tasks for today.
zh_hans: You've completed all your focus tasks for today.
zh_hant: You've completed all your focus tasks for today.

# focus.today.complete
source: Erledigt & Weiter
en: Done & Next
es: Done & Next
fr: Done & Next
hi: Done & Next
it: Done & Next
ja: Done & Next
ko: Done & Next
nl: Done & Next
pl: Done & Next
pt: Done & Next
ru: Done & Next
tr: Done & Next
zh_hans: Done & Next
zh_hant: Done & Next

# focus.today.routine_desc
source: Komplette Routine
en: Complete Routine
es: Complete Routine
fr: Complete Routine
hi: Complete Routine
it: Complete Routine
ja: Complete Routine
ko: Complete Routine
nl: Complete Routine
pl: Complete Routine
pt: Complete Routine
ru: Complete Routine
tr: Complete Routine
zh_hans: Complete Routine
zh_hant: Complete Routine

# focus.today.title
source: Heute im Fokus
en: Today in Focus
es: Today in Focus
fr: Today in Focus
hi: Today in Focus
it: Today in Focus
ja: Today in Focus
ko: Today in Focus
nl: Today in Focus
pl: Today in Focus
pt: Today in Focus
ru: Today in Focus
tr: Today in Focus
zh_hans: Today in Focus
zh_hant: Today in Focus

source: Fokus abgebrochen
en: Focus Cancelled
es: Enfoque cancelado
fr: Focus annulé
hi: फोकस रद्द कर दिया गया
it: Focus annullato
ja: フォーカスがキャンセルされました
ko: 포커스 취소됨
nl: Focus geannuleerd
pl: Skupienie anulowane
pt: Foco cancelado
ru: Фокус отменён
tr: Odak İptal Edildi
zh_hans: 专注已中断
zh_hant: 焦點取消

source: Fokus-Score
en: Focus Score
es: Puntuación de Enfoque
fr: Score de Concentration
hi: फोकस स्कोर
it: Punteggio Focus
ja: フォーカススコア
ko: 포커스 점수
nl: Focusscore
pl: Wynik skupienia
pt: Pontuação de Foco
ru: Оценка фокуса
tr: Odak Puanı
zh_hans: 专注分数
zh_hant: 焦點得分

source: Fokus-Session
en: Focus Session
es: Sesión de enfoque
fr: Session de concentration
hi: फोकस सत्र
it: Sessione di focus
ja: 集中セッション
ko: 집중 세션
nl: Focussessie
pl: Sesja skupienia
pt: Sessão de foco
ru: Фокус-сессия
tr: Odaklanma oturumu
zh_hans: 专注会话
zh_hant: 焦點會議

# gameover.beschreibung
source: Alle Pflanzen sind vertrocknet. Deine Coins und Items bleiben erhalten.
en: All plants have dried out. Your coins and items are safe.
es: Todas las plantas se han secado. Tus monedas y objetos están a salvo.
fr: Toutes les plantes ont séché. Tes pièces et objets sont conservés.
hi: सारे पौधे सूख गये हैं. आपके सिक्के और वस्तुएं बरकरार रखी जाएंगी।
it: Tutte le piante si sono seccate. Le tue monete e i tuoi oggetti sono al sicuro.
ja: すべての植物が枯れてしまいました。コインやアイテムは安全です。
ko: 모든 식물이 말랐습니다. 당신의 코인과 아이템은 안전합니다.
nl: Alle planten zijn uitgedroogd. Uw munten en items zijn veilig.
pl: Wszystkie rośliny uschły. Twoje monety i przedmioty są bezpieczne.
pt: Todas as plantas secaram. As tuas moedas e itens estão seguros.
ru: Все растения высохли. Твои монеты и предметы сохраняются.
tr: Bütün bitkiler kurudu. Madeni paralarınız ve eşyalarınız güvende.
zh_hans: 所有植物都枯萎了。您的金币和物品将保留。
zh_hant: 所有植物都乾枯了。您的硬幣和物品將被保留。

# gameover.button
source: Neuen Garten anlegen
en: Start new garden
es: Comenzar nuevo jardín
fr: Créer un nouveau jardin
hi: एक नया बगीचा बनाएँ
it: Crea un nuovo giardino
ja: 新しい庭を始める
ko: 새로운 정원을 시작하다
nl: Nieuwe tuin beginnen
pl: Rozpocznij nowy ogród
pt: Criar novo jardim
ru: Создать новый сад
tr: Yeni bahçeye başla
zh_hans: 创建新花园
zh_hant: 創建一個新花園

# gameover.titel
source: Dein Garten ist eingegangen
en: Your garden has wilted
es: Tu jardín se ha marchitado
fr: Ton jardin s'est desséché
hi: आपका बगीचा मर गया है
it: Il tuo giardino è appassito
ja: 君の庭は枯れてしまった
ko: 당신의 정원이 시들었습니다
nl: Uw tuin is verwelkt
pl: Twój ogród zwiędł
pt: O teu jardim murchou
ru: Твой сад погиб
tr: Bahçeniz solmuş
zh_hans: 您的花园已枯萎
zh_hant: 你的花園死了

# garden.daily_ring.title
source: Tagesring
en: Daily Ring
es: Anillo Diario
fr: Anneau Quotidien
hi: टैग्सरिंग
it: Anello Quotidiano
ja: デイリーリング
ko: 데일리 링
nl: Dagelijkse bel
pl: Codzienny pierścień
pt: Anel Diário
ru: Кольцо на день
tr: Günlük Zil
zh_hans: 每日环
zh_hant: 日環

# garden.empty.subtitle
source: Kaufe deine erste Pflanze im Shop
en: Buy your first plant in the shop
es: Compra tu primera planta en la tienda
fr: Achète ta première plante dans la boutique
hi: अपना पहला पौधा दुकान से खरीदें
it: Compra la tua prima pianta nel negozio
ja: ショップで最初の植物を購入する
ko: 상점에서 첫 번째 식물을 구입하세요
nl: Koop je eerste plant in de winkel
pl: Kup swoją pierwszą roślinę w sklepie
pt: Compra a tua primeira planta na loja
ru: Купи своё первое растение в магазине
tr: Mağazadan ilk bitkinizi satın alın
zh_hans: 在商店购买您的第一株植物
zh_hant: 從商店購買你的第一株植物

# garden.empty.title
source: Bisher keine Pflanzen
en: No plants yet
es: Aún no hay plantas
fr: Pas encore de plantes
hi: अभी तक कोई पौधा नहीं
it: Nessuna pianta ancora
ja: まだ植物はありません
ko: 아직 식물이 없습니다.
nl: Nog geen planten
pl: Nie ma jeszcze roślin
pt: Ainda sem plantas
ru: Пока нет растений
tr: Henüz bitki yok
zh_hans: 暂无植物
zh_hant: 還沒有植物

# garden.habits.active
source: %d aktive Gewohnheiten
en: %d habits active
es: %d hábitos activos
fr: %d habitudes actives
hi: %dसक्रिय आदतें
it: %d abitudini attive
ja: %d 個の習慣がアクティブです
ko: 활동 중인 습관 %d개
nl: %d gewoonten actief
pl: %d aktywnych nawyków
pt: %d hábitos ativos
ru: %dактивные привычки
tr: %d aktif alışkanlık
zh_hans: %d 个活跃习惯
zh_hant: %d活躍習慣

# garden.plant.dead.alert.message
source: Diese Pflanze wurde leider zu lange nicht gegossen und ist eingegangen.
en: This plant unfortunately died due to a lack of water.
es: Esta planta murió desafortunadamente por falta de agua.
fr: Cette plante est malheureusement morte par manque d'eau.
hi: दुर्भाग्य से, इस पौधे को बहुत लंबे समय तक पानी नहीं दिया गया और यह मर गया।
it: This plant unfortunately died due to a lack of water.
ja: この植物は残念ながら水不足で枯れてしまいました。
ko: 안타깝게도 이 식물은 물 부족으로 인해 죽었습니다.
nl: Deze plant is helaas gestorven door gebrek aan water.
pl: Roślina ta niestety uschła z powodu braku wody.
pt: Esta planta infelizmente morreu por falta de água.
ru: Это растение, к сожалению, слишком долго не поливали и оно погибло.
tr: Bu bitki ne yazık ki susuzluktan dolayı öldü.
zh_hans: 这株植物很遗憾因为长时间未浇水而枯萎了。
zh_hant: 不幸的是，這棵植物沒有澆水太久，就死了。

# garden.plant.delete.button
source: PFLANZE LÖSCHEN
en: DELETE PLANT
es: ELIMINAR PLANTA
fr: SUPPRIMER LA PLANTE
hi: प्लांट हटाएं
it: ELIMINA PIANTA
ja: プラントの削除
ko: 식물 삭제
nl: VERWIJDER INSTALLATIE
pl: USUŃ ROŚLINĘ
pt: ELIMINAR PLANTA
ru: УДАЛИТЬ РАСТЕНИЕ
tr: TESİSİ SİL
zh_hans: 删除植物
zh_hant: 刪除工廠

# garden.plant.delete.title
source: Pflanze entfernen?
en: Remove plant?
es: ¿Eliminar planta?
fr: Supprimer la plante ?
hi: पौधा हटाएँ?
it: Rimuovere pianta?
ja: 植物を取り除くには？
ko: 식물을 제거하시겠습니까?
nl: Plantje verwijderen?
pl: Usunąć roślinę?
pt: Remover planta?
ru: Удалить растение?
tr: Bitki kaldırılsın mı?
zh_hans: 移除植物？
zh_hant: 移除植物？

# garden.plant.done
source: ERLEDIGT
en: DONE
es: LISTO
fr: TERMINÉ
hi: पुरा होना
it: FATTO
ja: 終わり
ko: 완료
nl: KLAAR
pl: ZROBIONE
pt: CONCLUÍDO
ru: ВЫПОЛНЕНО
tr: TAMAMLAMAK
zh_hans: 已完成
zh_hant: 完全的

# garden.plant.status.dead
source: VERSTORBEN
en: DECEASED
es: MUERTA
fr: MORTE
hi: मृतक
it: MORTA
ja: 故人
ko: 고인
nl: OVERLEDEN
pl: ZMARŁY
pt: MORTA
ru: УМЕРШИЙ
tr: VEFAT
zh_hans: 已枯萎
zh_hant: 死者

# garden.plant.symbolism.title
source: Symbolik
en: Symbolism
es: Simbolismo
fr: Symbolisme
hi: प्रतीकों
it: Simbologia
ja: 象徴性
ko: 상징주의
nl: Symboliek
pl: Symbolizm
pt: Simbolismo
ru: Символика
tr: Sembolizm
zh_hans: 象征意义
zh_hant: 象徵主義

# garden.powerups
source: Meine Power-Ups
en: My Power-Ups
es: Mis Power-Ups
fr: Mes Power-Ups
hi: मेरी शक्तियाँ
it: I miei Power-Ups
ja: 私のパワーアップ
ko: 내 파워업
nl: Mijn power-ups
pl: Moje Power-Upy
pt: Os meus Power-Ups
ru: Мои усиления
tr: Güçlendirmelerim
zh_hans: 我的强化道具
zh_hant: 我的能量提升

# garden.title
source: Mein Garten
en: My Garden
es: Mi Jardín
fr: Mon jardin
hi: मेरा बाग
it: Il mio giardino
ja: 私の庭
ko: 나의 정원
nl: Mijn tuin
pl: Mój Ogród
pt: O meu jardim
ru: Мой сад
tr: Benim Bahçem
zh_hans: 我的花园
zh_hant: 我的花園

# garden.trash
source: Schlechte Gewohnheiten
en: Trash Items
es: Objetos de Basura
fr: Décorations
hi: बुरी आदतें
it: Trash Items
ja: ゴミ箱アイテム
ko: 쓰레기 항목
nl: Prullenbakartikelen
pl: Przedmioty na śmieci
pt: Decorações
ru: Плохие привычки
tr: Çöp Öğeleri
zh_hans: 坏习惯
zh_hant: 陋習

# general.ja
source: Ja
en: Yes
es: Sí
fr: Oui
hi: और
it: Sì
ja: はい
ko: 예
pl: Tak
pt: Sim
ru: Да
tr: Evet
zh_hans: 是
zh_hant: 是的

# general.nein
source: Nein
en: No
es: No
fr: Non
hi: नहीं
it: No
ja: いいえ
ko: 아니요
nl: Nee
pl: NIE
pt: Não
ru: Нет
tr: HAYIR
zh_hans: 否
zh_hant: 不

source: Geschafft!
en: Done!
es: ¡Hecho!
fr: Accompli !
hi: हो गया!
it: Fatto!
ja: 達成！
ko: 완료!
nl: Gedaan!
pl: Zrobione!
pt: Feito!
ru: Сделано!
tr: Bitti!
zh_hans: 完成！
zh_hant: 完畢！

source: Gewöhnlich
en: Common
fr: Commun
hi: आम तौर पर
it: Comune
ja: 一般
ko: 흔한
nl: Gewoon
pl: Wspólny
pt: Comum
ru: Обычно
tr: Yaygın
zh_hans: 普通
zh_hant: 通常
